{
  "arrayFrases": [
    {
      "frase": "¿Sabía usted que la  alfombra Pazyryk es la más antigua? Ha  sobrevivido más de 2000 años de antigüedad y fue descubierta en 1947 en una tumba en Siberia.",
      "autor": "Pazyryk"
    },
    {
      "frase": "La alfombra tejida a mano más grande del mundo es la alfombra Qasr al-Alam y fue tejida en Irán. ¡Es más grande que un campo de fútbol!",
      "autor": "Un campo de fútbol"
    },
    {
      "frase": "La alfombra más cara se vendió recientemente en una subasta en 2013 por 33,8 millones de dólares.",
      "autor": "Una inversión segura"
    },
    {
      "frase": "El pelo de camello se utilizaba originalmente en la fabricación de alfombras hechas a mano, pero es poco común hoy en día debido a su desagradable odor. especialmente cuando el clima se es cálido y húmedo.",
      "autor": "Pelo de camello"
    },
    {
      "frase": "El uso del color rojo en las alfombras persas y orientales simboliza  valor y belleza.",
      "autor": "Glamour"
    },
    {
      "frase": "El motivo árbol de la vida presente en las alfombras persas anudadas a mano representa la vida eterna y presenta símbolos budistas y musulmanes, incluso refleja influencias de la mitología europea y de los países nórdicos.",
      "autor": "Árbol de la vida"
    },
    {
      "frase": "La lana de Cork se utiliza en alfombras finas tejidas a mano y proviene del cuello de ovejas.",
      "autor": "Liar la madeja"
    },
    {
      "frase": "Las primeras alfombras fueron traídos a Europa por Alejandro Magno en el siglo III antes de Cristo, en su regreso de batallas en Persia.",
      "autor": "Persia"
    },
    {
      "frase": "La mayoría de las alfombras persas obtienen su nombre del lugar de origen o el grupo nómada que las hizo. (Por ejemplo: Keshan, Shiraz, Isfahan, Mashhad)",
      "autor": "Denominación de origen "
    },
    {
      "frase": "Las primeras alfombras que aterrizaron en el viejo continente fueron las turcas utilizadas en las paredes de los hogares, en cambio, las persas tardaron más tiempo en entrar en los hogares europeos. Estás últimas cambiaron el uso y la experiencia de los occidentales con la alfombra, alrededor del siglo XVIII cuando se empezaron a utilizar como cubierta de suelo, de tal modo fueron abandonando las paredes y colocadas en el suelo para ejercer un uso más acondicionado y no solo como uso decorativo.",
      "autor": "Aislan el ruido"
    },
    {
      "frase": "Esta alfombra mide nada menos que 150 metros de largo y 10 metros de ancho, y está cosida en una única pieza. Por supuesto, es necesario un camión de gran tonelaje para desplazarla, así como un pequeño ejército de 3.000 operarios para ocuparse de todo hasta desplegarla ",
      "autor": "¿Cuánto mide la Alfombra Roja de la avenida Highland en Hollywood?"
    },
    {
      "frase": "La calidad se mide, además de por los tintes utilizados y el tipo de hilo, por el número de nudos por metro cuadrado tejidos, que pueden ir desde los 90 mil por metro cuadrado hasta llegar al millón por metro cuadrado.",
      "autor": "La Calidad"
    },
    {
      "frase": "Las alfombras orientales fueron las primeras que se convirtieron en posesiones muy apreciadas en Europa durante la Edad Media cuando los cruzados probablemente regresaron a casa con ellos. La influencia fue muy unilateral, con Europa apenas influyendo en el diseño de alfombras orientales.",
      "autor": "Alfombras Apreciadas"
    },
    {
      "frase": "Marcaban las rutas ceremoniales y formales de los líderes y los políticos. La primera referencia a una alfombra roja es Agamenón en los tiempos 458 aC, por Esquilo. Las alfombras orientales en las pinturas del Renacimiento a menudo muestran tapetes y tapices color rojo, pero con figuras o patrones, dispuestas a los pies de tronos o estrados donde se colocan gobernantes o figuras sagradas.",
      "autor": "Alfombras Rojas"
    },
    {
      "frase": "Las alfombras conllevaba un proceso artesanal complejo que implicaba el trabajo de varias personas con experiencia durante largas jornadas de trabajo. Esto suponía que su producción era limitada y su precio fuera superior a otros elementos decorativos. Pero la llegada de la Revolución Industrial provocó el acortamiento de los plazos de trabajo y la generación de alfombras en serie. Sin embargo, aún se realizan la mayoria de las alfombras con procesos artesanales, es decir, tejidos 100% a Mano.",
      "autor": "Confección"
    },
    {
      "frase": "La primera vez que se usó la alfombra roja en Hollywood fue en octubre de 1922. El magnate del teatro Sid Grauman la utilizó en el primer gran estreno de Hollywood. Fue para la pelicula Robin Hood",
      "autor": "Alfombras Roja Hollywood"
    },
    {
      "frase": "En 2018 el GUINNESS WORLD RECORDS™, otorgó el distintivo a una alfombra creada en Almería. Con una longitud de 6 kilómetros la alfombra más larga del mundo, superando en un kilómetro al anterior Récord de 5 kilómetros en Gera, Alemania, en 2014.",
      "autor": "La Alfombra más larga del mundo"
    },
    {
      "frase": "Las materias primas utilizadas para la confección de alfombras persas son: algodón, lana y seda. La lana y la seda se usan sobre todo para el crespón de la alfombra. El urdimbre y la trama generalmente se compone de algodón.",
      "autor": "Origen Persia/Irán"
    },
    {
      "frase": "Se tomaron los motivos y el espacio central que dominaba el diseño de la alfombra. Los dibujos indios son una versión más naturalista de los modelos persas de flores y vides. Las composiciones asimétricas libres con escenas de caza y animales sobre un fondo donde predomina el rojo oscuro, son muy típicas.",
      "autor": "Origen India"
    },
    {
      "frase": "Hay una característica bastante frecuente que es la presencia de campos lisos en la alfombra. Sus suaves colores reflejan simplicidad. Y el hecho de utilizar los tintes son auténticamente vegetales consigue un efecto más relajante.",
      "autor": "Origen Nepal"
    },
    {
      "frase": "En su mayoría son monocromáticas y de motivos geométricos. Cuentan con una amplia gama de colores.",
      "autor": "Origen Turquía"
    }
  ]
}
